/*
词汇分类：
人物类型 & 场景设计；

每个关键字都要想一个可爱的动画、风景和人的结合；
关键字：
 谢谢、不客气、客气啦、
 好困、困死了、困死啦、我睡了、我睡啦、

 好热、好冷、打你、
 好可爱、乖、听话、
 穿厚点、多穿点、小姐姐、小哥哥、亲爱的、回家、
 

询问和回答在做什么词汇：
问候词汇：你好、您好、干什么呢、干嘛呢、做什么呢, 放学了嘛、
放学了没有、下班了嘛、下班了没有、写完了嘛、写完了没有、
干完了嘛、干完了没有、做完了嘛、做完了没有、吃饭了没有、
人呢、吃的什么、
```````````````````````````````````````````````````````````````````````````````````````

通告词汇： 好、好的、好哒、OK、知道了、知道啦、下班了、下班啦、
吃饭呢、吃饭啦、路上呢、洗澡呢、睡觉、晚安、睡觉啦、上班呢、忙呢、
办公呢、干活呢、出差呢、吃饭呢、上厕所呢、大号呢、拉屎呢、拉粑粑呢、
小号呢、尿尿呢、方便呢、玩游戏呢、床上呢、躺着呢、睡觉呢、购物呢、
逛街呢、买东西呢、做饭呢、洗碗呢、洗衣服呢、上课呢、吃过了，吃过啦、
吃完了、吃完啦、 学习呢、起来啦、下雨了、下雨啦、好大的雨，淋湿了、
淋湿啦、生病了、生病啦、写完了、写完啦、滚、我到了、回家了、到家了、
到家啦、
```````````````````````````````````````````````````````````````````````````````````````

道别词汇：拜拜、再见、回见、待会见、等会聊、待会聊、
```````````````````````````````````````````````````````````````````````````````````````
拒绝词汇：不给、不行、不干、不去、
```````````````````````````````````````````````````````````````````````````````````````
词汇：
```````````````````````````````````````````````````````````````````````````````````````
情态词汇：不理你了、别说了、闭嘴、住口、生气了、讨厌、坏蛋、害羞、
羞死啦、讨厌羞死人家啦、哼、不会吧、真的假的、真不敢相信、揍你、亲亲、
亲亲你、亲你、吻你、抱抱、抱一抱、
```````````````````````````````````````````````````````````````````````````````````````

主题背景
人物 & 场景
字体风格
创作优秀作品提高知名度
人物类型: 萌宠



*/ 